
/* Class = "NSWindow"; title = "インスペクタ"; ObjectID = "1"; */
"1.title" = "インスペクタ";

/* Class = "NSTextFieldCell"; title = "ソース:"; ObjectID = "14"; */
"14.title" = "ソース:";

/* Class = "NSTextFieldCell"; title = "分離器:"; ObjectID = "16"; */
"16.title" = "分離器:";

/* Class = "NSTextFieldCell"; title = "トラック情報:"; ObjectID = "23"; */
"23.title" = "トラック情報:";

/* Class = "NSTextFieldCell"; title = "フォーマット:"; ObjectID = "25"; */
"25.title" = "フォーマット:";

/* Class = "NSTextFieldCell"; placeholderString = "情報が無し"; ObjectID = "37"; */
"37.placeholderString" = "情報が無し";

/* Class = "NSTextFieldCell"; title = "情報が無し"; ObjectID = "37"; */
"37.title" = "情報が無し";
